[
  "obsidian-git",
  "auto-card-link",
  "oz-clear-unused-images",
  "dataview",
  "editing-toolbar",
  "homepage",
  "obsidian-markdown-export-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian"
]